Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/hvem-kommer-inn-paa-sametinget.html.tmx
Source language: nob
Languages: smj

source: Hvem kommer inn på Sametinget?
smj: Gut Sámediggáj bæssá?

source: Det skal velges 39 mandater til Sametinget.
smj: 39 ájrrasa galggi Sámediggáj válljiduvvat.

source: Når valglokalene stenger, skal alle stemmer avgitt på forhånd og på valgdagen telles opp.
smj: Gå válggalanjá giddiduvvi, galggi gájkka jiena ma lidjin árabut jienastimen vattedum ja válggabiejve lågåduvvat.

source: Valgoppgjøret skjer i to omganger.
smj: Válggaboados tjadáduvvi guovten vuoron.

source: Det skal først avgjøres hvor mange representantplasser det enkelte parti eller den enkelte liste skal ha i Sametinget.
smj: Vuostak galggá mierreduvvat galla ájrassaje juohkka belludagán jali juohkka listan galggá Sámedikken liehket.

source: Deretter må man avgjøre hvilke kandidater fra partiet/listen som skal ha disse plassene (kandidatkåringen).
smj: Dassta maŋŋela hæhttu mierredit guhtimuttja belludagás/listas galggi dajt sajijt oadtjot (ájrrasijt válljim).

source: Fordeling av mandatene
smj: Ájrasjuohko

source: Systemet baserer seg på at representantplassene skal fordeles forholdsmessig mellom partiene/gruppene etter stemmetallet som tilfaller den enkelte valgliste.
smj: Vuogádahka le vuododum dasi, ájrassaje galggi juogaduvvat gasskavuohtalågoj milta belludagáj/juohkusij gaskan dan jienastuslågo vuodon majt juohkka válggalissta oadtju.

source: Prinsippet kalles forholdsvalg.
smj: Prinsihppa gåhtjoduvvá gasskavuohtalågoj válgga.

source: Mandatfordelingen mellom de ulike listene foretas ved hjelp av den samme matematiske metode både ved stortingsvalg, fylkestingsvalg og kommunestyrevalg.
smj: Mandáhtajt juogadibme iesjgeŋga listaj gaskan dagáduvvá sæmmi matematihkalasj vuoge milta gå stuorradiggeválgan, fylkadiggeválgan ja suohkanstivrraválgan.

source: Metoden kalles St. Laguës modifiserte metode.
smj: Vuohke gåhtjoduvvá hiebadum St. Laguë vuohken.

source: Den går ut på at den enkelte listes stemmetall først divideres med tallet 1,4 og deretter med tallene 3-5-7-9 osv. Ved disse divisjonene fremkommer en rekke tall, såkalte kvotienter.
smj: Dat merkaj, iesjgeŋga lista jienastimlågo vuostak juogaduvvi lågojn 1,4 ja dassta maŋŋela lågoj 3-5-7-9 jná. Dáj juogadimij baktu båhti moadda lågo, nav gåhtjoduvvam kvotienta.

source: Kvotientene ordnes etter størrelse.
smj: Kvotienta ásaduvvi stuorrudagá milta.

source: Representantplassene fordeles til de listene som har de største kvotientene.
smj: Ájrassaje juogaduvvi dajda listajda majn li stuorámus kvotienta.

source: Det første mandatet går til den listen som har den største kvotienten, mandat nr. to til den som har den nest største kvotienten osv.
smj: Vuostasj mandáhtta manná dan lisstaj man le stuorámus kvotiænnta, nubbe mandáhtta dan lisstaj man la nubbe stuorámus kvotiænnta jná.

source: Kandidatkåringen
smj: Ájrrasijt válljit

source: Når representantplassene er fordelt på listene, skal en foreta kandidatkåringen.
smj: Gå ájrassaje li listajda juogadum, galggi ájrrasa válljiduvvat.

source: Den foregår på følgende måte:
smj: Dát dáhpáduvvá dán láhkáj:

source: Ved kandidatkåringen teller man først bare de navn som står som nr. 1 på stemmesedlene.
smj: Ájrrasijt válljimin lågåduvvi dåssju da namá ma li vuostasj sajen jienastimlistajn.

source: Den som får flest stemmer ved denne opptellingen blir valgt.
smj: Dat guhti ienemus jienajt dán låhkåmin oadtju, válljiduvvá.

source: Deretter telles de som står som nr. 2 på stemmesedlene.
smj: Dassta maŋŋela lågåduvvi dav guhti li nubben jienastimlistajn.

source: Den kandidaten som får flest stemmer når man legger sammen resultatene fra begge opptellingene og ser bort fra den som allerede er valgt, blir valgt.
smj: Dat ájrasasses guhti ienemus jienajt oadtju gå biejaduvvi aktij båhtusijt goappátjij låhkåmis ierit sij gudi li juo válljidum, válljiduvvi.

source: Slik fortsetter man til alle kandidater er valgt.
smj: Náv joarkeduvvá desik gájkka ájrrasa li válljidum.

source: For at velgernes endringer på stemmesedlene skal ha virkning på personvalget, må over halvparten av partiets velgere ha gjort endring ved den samme kandidaten.
smj: Jus jienastiddje rievddadime jienastimlistan galggá máhttet vájkkudit persåvnnåválljimij, hæhttuji ienep gå bielle belludagá jienastiddjijs li dahkam rievddadime sæmmi ájrasassá gáktuj.
